{
    "home": {
        "app": {
            "title": "Map App to Find a Place by Music",
            "p": "Download the app and post (drop) music to a place that you like. With the app, you can browse not only the curated placelist content, but all the places associated with the music."
        }
    },
    "about": {
        "vision": {
            "title": "Forget the reviews. Follow your rhythm.",
            "p1": "A place to visit for the first time, a meeting with the culture that runs there. It not only expands individual world perceptions, but also becomes the soil of a new civilization (= transculturation) through resonance with the people of the city.",
            "p2": "The 'places' that make sense to us are hidden in each city. You can't meet on the world line with a 5-point review rating. Placy leads humanity to a place that is meaningful to each other through music (= sensitivity).",
            "p3": "Among them, the sensibility footprint that each individual leaves is a contribution to the city. Human walking through Placy cultivates cultural terroirs; It becomes a means to reconstruct the reality by sensitivity."
        },
        "ourBusiness": {
            "title": "We run three Businesses",
            "label1": "Map",
            "subt1": "'Music Map': Explore a place",
            "p1a": "The connection between music and place is strong. This can be seen from the fact that the flow of music tourism is accelerating today when music can be listened to anywhere online. Through music, we meet new places, people and stories.",
            "p1b": "We believe that we can provide a meaningful experience by rooting music tourism, which is 'meeting places through music,' not only in festivals and pilgrimages to sacred places, but in everyday life. Placy operates a map service that searches for places based on the taste of music under the theme of 'Forget the reviews. Follow your rhythm.'",
            "label2": "Studio",
            "subt2": "'Edit' the location: Place content creation",
            "p2a": "Each land in Japan has a culture and atmosphere that has been cultivated over a long period of time.",
            "p2b": "Placy Studio collaborates with hotels, coffee shops and other stores, electric railway companies, local governments, etc. to create content that conveys the appeal of places such as placelists, writing, flexi discs, photography, and graphics.",
            "label3": "Research",
            "subt3": "'Prove' the location: think tank business",
            "p3a": "As the social infrastructure shifts to online space, the value of place as a physical space needs to be reinterpreted.",
            "p3b": "At Placy Research, in order to show the value of places in the future, including quantitative research work and index creation work that we are working with the government to measure the long-term value of places that can not be grasped by economic indicators such as the number of visitors and unit price of customers. I am doing research work."
        },
        "people": {
            "0": {
                "name": "Soma Suzuki",
                "position": "CEO",
                "profile_img": "members/soma.png",
                "text": "After graduating from the Department of Applied Physics, Kyoto University, participated in the development of a platform for managing music copyrights on the blockchain at the MIT Media Lab. After that, he studied urban analysis in the Master's program at UCL Bartlett School, University of London, and founded Placy in May 2019. He has strengths in spatial analysis and music analysis. Currently, 'Cultivating The City OS' is being serialized at Wired Japan."
            },
            "1": {
                "name": "Kazuyuki Morishita",
                "position": "CTO",
                "profile_img": "members/kazu.jpg",
                "text": "Graduated from the Department of Mathematics, University of Melbourne. His specialty is discrete mathematics, optimization, and determinism. After working as a freelance engineer and chef, he now belongs to the business analysis department of a US financial institution. His strengths include risk analysis using map information and music analysis work experience. At Placy, he is in charge of algorithm development and research direction."
            },
            "2": {
                "name": "Yuki Kawasaki",
                "position": "CCO",
                "profile_img": "members/yuki.jpeg",
                "text": "In the planning with JR East, I met Placy because I was in charge of writing work. Suzuki invited me as a member when I was interested in Placy as a possibility of building a new relationship between music and place. He is the editor-in-chief of Mixmag japan. He is working day and night to spread the alternative Japanese club scene to the world. He frequently appears in cinemas and gives lectures on media art at university."
            },
            "3": {
                "name": "Mizuki Kojima",
                "position": "Designer",
                "profile_img": "members/kojima.jpg",
                "text": "Belongs to an IT business company. As a design director, she is responsible for quality assurance of user experience and visual design. Co-authored 'Inclusive Design: Participatory Design to Solve Social Issues'. At Placy, he is in charge of graphic design for App UX / UI and promotional materials."
            },
            "4": {
                "name": "Hideo Daikoku",
                "position": "Engineer",
                "profile_img": "members/hideo.png",
                "text": "Born and raised in New Delhi, India, Keio University Graduate School of Media and Governance second year student. In charge of software development and design at Placy."
            },
            "5": {
                "name": "Hiroya Nakajima",
                "position": "Engineer",
                "profile_img": "members/yuya.jpg",
                "text": "At graduate school, engaged in research on IoT automation. She is a mentor for Life is Tech! And is involved in improving the curriculum as a leader in the iPhone app course. After working on multiple apps at teamLab.inc, he leads the mobile team at ispec. At Placy, he is the lead engineer for iOS apps."
            },
            "6": {
                "name": "Eisuke Mizuguchi",
                "position": "Consulting Lawyer",
                "profile_img": "members/eisuke.jpg",
                "text": "Representative of Music Lawyer Collective 'Law and Theory', which provides free legal advice services to musicians. She deals with many projects with clients such as artists, music labels, and music-related companies."
            }
        },
        "company": {
            "0": {
                "label": "Company Name",
                "value": "Placy Co., Ltd."
            },
            "1": {
                "label": "CEO",
                "value": "Soma Suzuki"
            },
            "2": {
                "label": "Business Information",
                "value": "Music x Real World Metaverse Business, O2O Advertising Business, Sensitivity Data Analysis Business"
            },
            "3": {
                "label": "Established",
                "value": "May 2019"
            },
            "4": {
                "label": "Capital",
                "value": "9.5 million yen (including capital reserve)"
            },
            "5": {
                "label": "Location",
                "value": "4-10-4 Daizawa, Setagaya-ku, Tokyo 〒155-0032 Orbit 302"
            },
            "6": {
                "label": "Bank",
                "value": "Sumitomo Mitsui Banking Corporation, Mizuho Bank, Seibu Shinkin Bank, Kiraboshi Bank"
            }
        }
    }
}